/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes Database";
"iTunes Database File" = "iTunes Database File";
"iTunes Remote Library URL" = "iTunes Remote Library URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes Device Plugin";
"iTunes Visual Plugin" = "iTunes Visual Plugin";
"iTunes Audio Plugin" = "iTunes Audio Plugin";
"M3U Playlist" = "M3U Playlist";
"PLS Playlist" = "PLS Playlist";
"RMP Playlist" = "RMP Playlist";
"MP2 audio" = "MP2 audio";
"NVF audio" = "NVF audio";
"CD Track" = "CD Audio Track";
"Audible audio" = "Audible audio";
"Podcast Subscription File" = "Podcast Subscription File";
"iPod Game File" = "iPod Game File";
"Apple Device Software Update File" = "Apple Device Software Update File";
"Ringtone" = "Ringtone";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
